

EVAL_PROMTS = [
    "Ով է գրել Եվգենի Օնեգինին:",
    "Պուշկինի անունը",
    "Երկիրը արեգակնային համակարգի մոլորակ է, օրինակ",
    "Լավագույն անիմեն է",
    "Տիտանիկը հայտնի է նրանով",
    "Ռուսաստանը դա է",
    "Հայաստանի լավագույն ուտեստը",
    "ես հիշում եմ մի հրաշալի պահ",
    "Հիմա ծիծաղելի կատակ կլինի,"
]

# Кто написал Евгения Онегина?
# Пушкина звали
# Земля это планета солнечной системы, есть ещё например 
# Самое лучшее аниме это
# Титаник известен тем
# Россия это
# Самое лучшее блюдо Армении
# Я помню чудное мгновенье
# Сейчас будет смешная шутка, 